{
  "book": [
    {
      "title": "색채가 없는 다자키 쓰쿠루와 그가 순례를 떠난 해",
      "link": "https://search.shopping.naver.com/book/catalog/32491516801",
      "image": "https://shopping-phinf.pstatic.net/main_3249151/32491516801.20221019120322.jpg",
      "author": "무라카미 하루키",
      "discount": 13320,
      "publisher": "민음사",
      "pubdate": 20130701,
      "isbn": 9788937487927,
      "description": "돌아가야 할 곳에 돌아가기 위해, 되찾아야 할 것을 찾아내기 위해, 오늘 시작되는 특별한 여행!\n\n전 세계가 기다려 온 무라카미 하루키의 초대형 베스트셀러 『색채가 없는 다자키 쓰쿠루와 그가 순례를 떠난 해』. 무라카미 하루키가 3년 만에 발표한 장편소설로 철도 회사에서 근무하는 한 남자가 잃어버린 과거를 찾기 위해 떠나는 순례의 여정을 그린 작품이다. 개인 간의 거리, 과거와 현재의 관계, 상실과 회복의 과정을 담아냈다. 한 사람이 삶에서 겪은 상실을 돌아보는 여정, 고통스럽고 지난하지만 한편으로 그립고 소중한 그 시간을 다자키 쓰쿠루와 함께하며 다시 삶을 향해 나아갈 희망을 얻게 된다.\n\n서른여섯 살, 다자키 쓰쿠루는 철도 회사에서 역을 설계한다. 역을 만든다는 행위는 그에게 세상과의 연결을 뜻한다. 과거의 상실을 덮어 두고 묵묵히 살아가는 그에게 어느 날, 처음으로 사랑이 찾아온다. 그의 마음을 온통 사로잡은 두 살 연상의 여행사 직원 기모토 사라는 고등학교 시절, 다자키 쓰쿠루가 속한 완벽한 공동체와 그 결말에 대해 듣고 불현듯 ‘잃어버린 것’을 찾기 위한 순례의 여정을 제안하는데…."
    },
    {
      "title": "죽기 전까지 병원 갈 일 없는 스트레칭 (일생 중 가장 긴 노년, 반짝하는 ‘예쁜’ 몸이 능사가 아니다, 오래 쓰는 몸을 만들어라)",
      "link": "https://search.shopping.naver.com/book/catalog/35911960618",
      "image": "https://shopping-phinf.pstatic.net/main_3591196/35911960618.20230110162822.jpg",
      "author": "제시카 매튜스",
      "discount": 15120,
      "publisher": "동양북스",
      "pubdate": 20221125,
      "isbn": 9791157687831,
      "description": "일생 중 가장 긴 노년,  \n반짝하는 ‘예쁜’ 몸이 능사가 아니다, 오래 쓰는 몸을 만들어라\n\n일상적인 활동을 할 때 힘이 달려 몸을 마음대로 움직이기 어렵다는 생각이 들면 신체활동이 줄어서가 아니라 으레 근력이 부족한 게 문제라고 잘못 넘겨짚기 쉽다. 체력을 키워볼 생각으로 찾은 피트니스 센터에서는 개개인의 몸 상태나 연령, 운동 수준을 충분히 고려하지 않은 채 몸을 ‘예쁘게’ 디자인하기 위해  근육을 도드라지게 만드는 데만 급급하다. 근력 강화에 치중한 운동을 강행하면 금세 지치고 쉽게 다친다는 사실을 경시하는 것이다. 부상을 입으면 운동 능력이 더 빨리 퇴보하고 다시 운동할 수 있는 수준까지 몸을 회복하는 데는 그보다 더 많은 시간이 소요된다. 중요한 건 근력과 유연성의 균형이다. 근육의 부피를 키우기 전에 근육의 길이를 늘여야 운동 효과를 극대화할 수 있다. \n저자가 격렬한 근력 강화 중심 운동법에서 유연성 강화 운동 위주의 운동법으로 방향을 바꿔 지도하기 시작한 것도, 프로 운동선수가 유연성 강화 운동을 반드시 실시하는 것도 바로 이 때문이다. 게다가 30대 중반부터 서서히 노화가 시작되면 전반적인 신체 기능과 근육도 점차 약화되기 때문에 근육 발달에 집중한 고강도 운동보다는 노화로 변화하는 몸에 걸맞은 강도로 운동을 해야 부상을 방지하면서도 오래 쓰는 몸을 만들 수 있다. 나이가 들어감에 따라 운동 목표도, 운동 방법도 자연스레 달라져야 한다는 얘기다. 스트레칭이 가장 적합한 이유도 여기에 있다. 연령과 체력을 불문하고 누구나 손쉽게 할 수 있는 효과적인 유연성 운동이기 때문이다."
    },
    {
      "title": "부족한 것이 없는 사람에게 왜 복음이 필요한가? (풍요의 시대를 사는 이들이 복음대로 사는 법)",
      "link": "https://search.shopping.naver.com/book/catalog/34221191654",
      "image": "https://shopping-phinf.pstatic.net/main_3422119/34221191654.20221019114803.jpg",
      "author": "윌리엄 윌리몬",
      "discount": 10800,
      "publisher": "IVP",
      "pubdate": 20220822,
      "isbn": 9788932819211,
      "description": "누구나 복된 소식은 필요하다\n\n현대인이 모두 나약하고, 미숙하고, 불행하지만은 않다.\n이들 중에는 강하고, 성숙하고, 행복한 자들도 많다.\n풍요의 시대에 힘 있는 자들이 복음대로 살 방법은 과연 무엇인가?\n\n오늘날 우리의 복음은 억눌린 자, 소외된 자, 마음이 상한 자, 불행한 자에게만 맞춰진 듯하다. 특히 요즘 설교자들은 이런 이들에게 복음을 전하는 것이 적절한 임무 수행이라고 여기는 듯하다. 꼭 연약함과 불행 속에 있어야만 복음을 만날 수 있을까? 부족한 것이 없는 사람도 복음을 듣고 복음의 능력을 경험할 수 있고 경험해야 한다. 풍요의 시대를 사는 우리가 그 힘을 회복하여, 우리를 유린하는 각종 유혹에서 벗어나 하나님 나라 사역에 동참할 때다."
    },
    {
      "title": "예의 없는 친구들을 대하는 슬기로운 말하기 사전",
      "link": "https://search.shopping.naver.com/book/catalog/32466572094",
      "image": "https://shopping-phinf.pstatic.net/main_3246657/32466572094.20230114071018.jpg",
      "author": "김원아",
      "discount": 11700,
      "publisher": "사계절",
      "pubdate": 20220113,
      "isbn": 9791160948929,
      "description": "학교에서 부딪히는 다양한 상황들 속에서 현명하게 나의 자존감을 지키고 슬기롭게 사회생활을 해 나갈 수 있도록 돕는, 어린이를 위한 본격 인간관계 실용서이다. 누구보다 가까이에서 오랫동안 초등학생들을 지켜봐 온 김원아 초등학교 선생님이 쓴 책이다.\n\n\n\n선생님은 그동안 학생들을 지도하면서 겪거나 마주했던 갖가지 갈등 사례들을 보여 준다. 그리고 이와 비슷한 일들을 겪었을, 그리고 겪을지도 모르는 학생들의 마음을 위로하고, 나의 자존감을 지키면서도 기분이 상하지 않도록 슬기롭게 말하는 방법을 제안한다.\n\n\n\n이 책의 다양한 상황들을 간접적으로 접하고 난 다음이라면 불시에 당황스러운 상황에 마주하더라도 조금 더 마음에 여유를 가질 수 있지 않을까? 상대의 기분이 상하지 않도록 세련되게 의사를 표시하고 위기 상황에 대처하는 방법을 미리 익혀 둔다면 낫지 않을까? 성장의 시기를 보다 슬기롭고 현명하게 지날 수 있도록 돕는 책이다."
    },
    {
      "title": "백점엄마의 편식 없는 매일밥상 (365일 건강도 챙기고 편식도 잡는 밥상 126)",
      "link": "https://search.shopping.naver.com/book/catalog/32466844482",
      "image": "https://shopping-phinf.pstatic.net/main_3246684/32466844482.20221230071644.jpg",
      "author": "최현영",
      "discount": 3240,
      "publisher": "경향미디어",
      "pubdate": 20190925,
      "isbn": 9788965183006,
      "description": "편식하는 아이가 밥 한 그릇을 뚝딱 비우는 마법 같은 레시피!\n\n귀요미밥상 만들기로 많은 사람에게 사랑받고 있는 최현영이 두 명의 자녀를 키우며 직접 적용해 온 편식 잡는 레시피를 소개하는 『백점엄마의 편식 없는 매일밥상』. 모든 음식을 잘 먹어 주면 좋겠지만 그렇지 않은 아이가 대부분이다. 저자는 아이가 편식할 때에는 편식하는 이유를 잘 파악한 뒤 조리방법을 바꾸거나 좋아하는 모양으로 바꾸는 등 다양한 방법으로 아이가 싫어하는 원인을 제거해 줘야한다고 조언하며 입맛이 까다로운 아이에게 음식에 대한 흥미를 느낄 수 있게 해 주는 팁을 담았다.\n\n아이가 좋아하는 캐릭터 밥을 만들 때에는 콩이나 젤리 등 다양한 재료를 놓아 주고 아이에게 직접 골라 눈이나 코를 만들게 하고, 채소를 싫어하는 아이라면 눈을 가리고 채소를 만져보게 하여 어떤 채소인지 맞히는 게임을 하거나 당근이나 연근 등을 이용해 채소도장을 만들어 접시에 케첩을 찍어 보게 하면 채소에 대한 거부감을 줄일 수 있다. 식판에 담아 줄 때는 유치원 놀이를 하며 엄마가 1일 선생님 역할을 하고, 도시락에 담아 줄 때는 마치 소풍을 간 것처럼 밥을 다 먹고 난 뒤에 보물찾기를 할 수도 있다. 이처럼 다양한 방법을 적용하다 보면 어느새 아이에게서 음식에 대한 편견이 사라져 골고루 잘 먹을 수 있게 된다."
    },
    {
      "title": "해봐요 문해력 초등 한글 1단계 : 기본 모음·기본 모음·받침 없는 글자 (원리가 쏙쏙 습관이 탄탄 자신감이 쑥쑥, 60일 완성 겹받침까지 떼기)",
      "link": "https://search.shopping.naver.com/book/catalog/33435213658",
      "image": "https://shopping-phinf.pstatic.net/main_3343521/33435213658.20230112071425.jpg",
      "author": "엄은경^권민희",
      "discount": 10620,
      "publisher": "시소스터디",
      "pubdate": 20220720,
      "isbn": 9791191244601,
      "description": "한글 학습을 체계적으로, 쉽게, 자연스럽게 완성!\n한글은 과학적이고 체계적인 문자로 누구나 쉽게 배울 수 있어요. 하지만 좀 더 들여다보면 같은 글자로 적은 말의 소리가 다른 경우가 많아서 한글을 정확하게 읽고 쓰는 것은 쉽지 않아요. ‘국’이라는 글자를 예로 들면, ‘조국’의 ‘국’과 ‘국어’의 ‘국’, ‘국기’의 ‘국’은 발음 환경의 차이로 인해 다르게 들리거나 뒷소리에 영향을 미치지요. 한글의 이러한 특성 때문에 문자 습득기의 학습자는 혼란을 느낄 수 있어요. \n\n『문해력 초등 한글』은 예비 초등생과 초등 저학년을 대상으로 만든 한글 책입니다. 60일 만에 자모음부터 겹받침 글자까지 체계적으로 배울 수 있어요. 한글 습득 원리를 제시하고 일차별 학습 내용을 따라가다 보면 자연스럽게 누적 반복이 되어 자연스럽게 한글을 깨칠 수 있도록 구성했습니다. 또한 재미있는 활동으로 어휘력을 넓히고, 말놀이 글감과 다양한 형식의 글감으로 기초 문해력을 키웁니다."
    },
    {
      "title": "2024 잘고른 300제 언어이해 (LEET 대비)",
      "link": "https://search.shopping.naver.com/book/catalog/35994414626",
      "image": "https://shopping-phinf.pstatic.net/main_3599441/35994414626.20221130113136.jpg",
      "author": "메가로스쿨 언어논리연구소",
      "discount": 25200,
      "publisher": "메가로스쿨",
      "pubdate": 20221118,
      "isbn": 9788966346431,
      "description": "〈2024학년도 대비 개정판 출간〉\nLEET에 적합한 국가시행시험 기출문제 모음집\n“잘고른 300제 언어이해” \n\nLEET에 적합한 유사 기출 풀이를 통한 LEET식 사고 체화\n\n1. 메가로스쿨 언어논리연구소가 선별한 LEET 대비 최적화 문항\n: 2007년 설립 이후 지속해서 LEET, PSAT, PEET/M·DEET 언어추론 등 고등 사고력 측정 시험을 연구해온 메가로스쿨 언어논리연구소가 체계적인 문항 선별 시스템을 바탕으로 국가시행시험 기출문제 중 LEET 적합성이 높은 문제만을 선별해 유형별로 분류·구성하였습니다. \n \n2. 기출문제 연계 학습이 가능한 유형별 집중풀이 가이드 수록\n: 유형별 문제풀이 후 취약 유형을 파악하고 유형별 접근법 및 기출 논리를 완성할 수 있도록 유형별 기출문항표를 수록하였습니다.\n\n3. 문항 접근 방식이 포함된 LEET 맞춤형 문제풀이 전략 및 해설 수록\n: LEET 맞춤형 해설을 통해 LEET에 필요한 사고 능력을 배양하고 문제 해결력을 높일 수 있도록 하였습니다."
    },
    {
      "title": "그러그가 축구를 해요",
      "link": "https://search.shopping.naver.com/book/catalog/32465482343",
      "image": "https://shopping-phinf.pstatic.net/main_3246548/32465482343.20221019123633.jpg",
      "author": "테드 프라이어",
      "discount": 8100,
      "publisher": "세용출판",
      "pubdate": 20120622,
      "isbn": 9788993196290,
      "description": "더벅머리 그러그, 축구는 재미있어!\n\n그러그가 일상의 문제들을 창의적으로 해결해 나가는 과정을 보여주는 오스트레일리아 그림책 「그러그」시리즈 제7권 『그러그가 축구를 해요』. 단순한 캐릭터와 이야기가 특징적인 이 책은 책읽기를 시작하는 아이들에게 독서의 재미와 흥미를 안겨준다. 제7권은 그러그와 친구들이 축구장을 만들고 열심히 축구를 하는 모습이 그려져 있다. 줄무늬 건초더미 같은 그러그의 모습은 단순하지만 웃음을 자아내고, 그러그의 행동들은 아이들의 창의력과 두뇌 계발 향상에 도움을 준다."
    },
    {
      "title": "돈으로 살 수 없는 것들 (무엇이 가치를 결정하는가)",
      "link": "https://search.shopping.naver.com/book/catalog/32456306893",
      "image": "https://shopping-phinf.pstatic.net/main_3245630/32456306893.20230110165944.jpg",
      "author": "마이클 샌델",
      "discount": 14400,
      "publisher": "와이즈베리",
      "pubdate": 20120424,
      "isbn": 9788937833663,
      "description": "시장은 과연 항상 옳을까? 모든 것을 사고파는 사회를 ‘마이클 샌델’과 함께 해부한다!\n\n『돈으로 살 수 없는 것들: 무엇이 가치를 결정하는가』는 로 화제를 모았던 마이클 샌델이 시장의 도덕적 한계와 시장지상주의의 맹점에 대하여 논의한 책이다. 이 책은 1998년 옥스퍼드대학교의 강의에서부터 시작하여 2012년 봄학기부터 ‘Market & Morals'라는 이름으로 하버드대학교 철학 강의로 개설되는 등 15년간 철저히 준비하고 고민하여 완성한 것으로, 시장지상주의의 한계를 짚어보는 계기를 마련해 준다. 시장논리가 사회 모든 영역을 지배하는 구체적인 사례들을 제시하여 ’과연 시장은 언제나 옳은가‘에 대한 해답을 제공하며, 저자 특유의 문답식 토론과 도발적 문제제기, 치밀한 논리로 시장을 둘러싼 흥미진진한 철학논쟁을 펼친다."
    },
    {
      "title": "한글연습 3: 받침 없는 한글 떼기 (한글 공부 가르치기 교재 [한글 쓰기 포함])",
      "link": "https://search.shopping.naver.com/book/catalog/36694043635",
      "image": "https://shopping-phinf.pstatic.net/main_3669404/36694043635.20221227163940.jpg",
      "author": "재미씨",
      "discount": 10800,
      "publisher": "재미씨",
      "pubdate": 20221221,
      "isbn": 9791198118301,
      "description": "뚝딱 손! 똑똑 뇌!\n\n〈한글연습〉은 스티커, 오리기, 붙이기, 색칠하기, 한글 두뇌 게임, 따라 쓰기, 받아 쓰기 등 다양한 활동으로 한글을 많이 연습해 보는 책이에요. 적극적으로 손을 사용하는 활동은 두뇌 발달을 촉진시키고 글자에 대한 기억력을 향상시켜요. \n\n개연성 없이 글자를 암기하거나 지루하게 반복하는 형식이 아닌 이미지연상법으로 글자를 저절로 기억하고 다양한 활동으로 배운 글자를 연습해요. \n\n메타인지력을 향상시키는 문제를 통해 아는 글자는 더 확실하게, 연습이 더 필요한 글자는 다시 살펴보며 글자를 확실하게 인지하고 넘어가요. \n\n최신 초등 국어 커리큘럼과 초등학교 1~2학년 교과서에 수록된 단어로 한글을 연습하여 필수 어휘를 튼튼히 다지고 학교 생활에 자신감이 생겨요.\n\n◆ 특징 \n\n            1. 이미지 연상법으로 배워요.\n            2. 오리고 붙이고 쓰고 색칠하는 등 다양한 활동으로 연습해요.\n            3. 메타인지력이 향상되는 문제를 풀며 글자를 확실하게 인지해요.\n            4. 탄탄한 스토리와 수준 높은 그림으로 구성되어 있어요.\n            5. 다양한 실생활 한글 놀이 tip이 수록되어 있어요.\n            6. 교과서 한글 해득 지도 방식인 절충식 접근법으로 가르쳐요."
    },
    {
      "title": "유난한 도전 (경계를 부수는 사람들, 토스팀 이야기)",
      "link": "https://search.shopping.naver.com/book/catalog/35419844636",
      "image": "https://shopping-phinf.pstatic.net/main_3541984/35419844636.20221027194730.jpg",
      "author": "정경화",
      "discount": 15300,
      "publisher": "북스톤",
      "pubdate": 20221113,
      "isbn": 9791191211863,
      "description": "세상에 없던 금융, \n세상에 없던 일 문화를 만드는 사람들, 토스\n\n928억 시간.  2015년 토스 앱이 나온 후, 사용자들이 간편송금으로 아낀 시간을 모두 합하면 928억 시간이 넘는다. 대한민국 성인 2.5명 중 한 명은 토스 앱에서 자신의 신용점수를 확인하고, 신용등급을 관리하기 시작했다. 퇴근길 버스에서, 잠들기 전 침대에서 클릭 몇 번으로 조건에 맞는 대출을 찾고, 귀찮은 보험금 청구도 1분 이내에 완료했다. \n\n토스가 등장하기 이전의 금융생활이 어땠는지 기억하는가? 송금 한 번 할 때마다 인터넷뱅킹 사이트에서 분통을 터트리고, 온라인 쇼핑몰에서 결제 한번 할 때마다 괴로워하기 일쑤였다. 엑티브X를 포함한 각종 보안 프로그램 설치, 휴대폰 본인인증, 공인인증서 발급과 재발급 과정을 모두 거치고 나면 오류, 또 오류였다. 이런 필요 없는 불편을 없애고 터치 몇 번으로 금융활동이 가능하게 만든 것은 금융 대기업도, 정부정책도 아닌 조그만 스타트업이었다. 간편송금으로 시작해 뱅킹, 증권, 보험, 결제 등을 아우르는 종합 금융 플랫폼으로 성장한 토스팀, 이들은 어떻게 이런 성과를 이루었을까? 세간에 화제가 되는 그들의 독특한 기업문화는 어떻게 만들어졌을까? 창업자 등 35명을 인터뷰하고 회의록 등 내부자료를 샅샅이 뒤져 토스가 달려온 11년의 유난한 도전사를 정리했다."
    },
    {
      "title": "도전! 진짜 과자 접기 (대한민국 대표 과자)",
      "link": "https://search.shopping.naver.com/book/catalog/32482751213",
      "image": "https://shopping-phinf.pstatic.net/main_3248275/32482751213.20221031191400.jpg",
      "author": "애플비북스 편집부",
      "discount": 6300,
      "publisher": "애플비북스",
      "pubdate": 20190710,
      "isbn": 9788967816261,
      "description": "온 가족이 좋아하는 과자와 아이스크림을 쉽고 재미있는 종이접기로 만나요!\n오리고 만들며 소근육 발달과 두뇌 발달을! \n차근차근 접어 집중력과 창의력을! \n아이와 함께 이야기 나누며 소중한 추억까지!\n달콤하고 풍성한 효과와 즐거움을 마음껏 누려 보세요.\n\n남녀노소 모두에게 친근한 대한민국 대표 과자?아이스크림 23종을 직접 만들고 접으면서 놀이해요!\n과자 봉지와 과자 상자, 그 안의 속 봉지, 그 안의 과자까지! \n도안을 오리고 쉬운 설명을 따라 차근차근 붙이고 접어 진짜 과자 만들기에 도전해 보세요.\n\n\"엄마가 제일 좋아하는 과자는 뭐예요?\"\n아이와 좋아하는 과자를 재미있게 접고 만들며 이야기를 나누어요.\n내가 접은 과자와 실제 과자를 비교하며 같은 점과 다른 점을 찾아 볼까요?\n내가 만든 과자로 소꿉놀이하고, 아이스크림으로 책상을 꾸미거나 과자 속에 비밀 편지를 적어 선물하며 창의력과 상상력도 키울 수 있답니다."
    },
    {
      "title": "도전! 진짜 편의점 접기 (대한민국 대표 간식)",
      "link": "https://search.shopping.naver.com/book/catalog/32485478828",
      "image": "https://shopping-phinf.pstatic.net/main_3248547/32485478828.20230110170243.jpg",
      "author": "애플비 편집부",
      "discount": 8100,
      "publisher": "애플비",
      "pubdate": 20201225,
      "isbn": 9788967818364,
      "description": "〈도전! 진짜 과자 접기〉에 이은 화제의 신작! 〈도전! 진짜 편의점 접기〉 \n우리 아이 편의점, 마트 놀이를 더 풍성하게! 취향 저격 집콕 놀이로 시간이 술술! \n초콜릿, 과자, 우유, 라면, 삼각 김밥, 샌드위치 등 더 다양한 간식을 만나 보세요.\n\n남녀노소 모두에게 친근한 대한민국 대표 간식 28종을 직접 만들고 접으면서 놀이해요!\n상자, 봉지, 그 안의 속 봉지, 맛있는 간식까지! \n오리고 만들며 소근육과 두뇌가 발달해요. \n차근차근 접고 붙이며 집중력과 창의력도 자라나지요. \n아이와 함께 좋아하는 간식 이야기를 나누며 소중한 추억도 쌓아 보세요. \n\n내가 접은 간식과 실제 간식을 비교하며 같은 점과 다른 점을 찾아볼까요?\n직접 만든 편의점 간식들로 가게 놀이하고, 차근차근 간식의 이름들도 읽어 보세요. \n책상을 꾸미거나 편지를 적어 깜짝 선물도 하며 창의력과 상상력도 키울 수 있답니다."
    },
    {
      "title": "도전! 진짜 치킨 피자 햄버거 접기",
      "link": "https://search.shopping.naver.com/book/catalog/36518680626",
      "image": "https://shopping-phinf.pstatic.net/main_3651868/36518680626.20230113071407.jpg",
      "author": "애플비북스 편집부",
      "discount": 9000,
      "publisher": "애플비북스",
      "pubdate": 20221220,
      "isbn": 9791192739793,
      "description": "\"오늘 저녁, 뭐 먹을까?\" \n\"치킨!\" \n\"피자!\" \n\"햄버거요~!\" \n\n아이들이 가장 좋아하는 대표 음식인 치킨, 피자, 햄버거를 직접 만들고 접으면서 놀이해요! \n진짜처럼 생생하고, 진짜보다 훨씬 작고 귀여운 음식들이 모두 21종이나 들어 있어요. \n음식을 담는 상자와 종이 가방, 그릇과 봉투까지 직접 오리고 접어서 예쁘게 만들면 멋진 미니어처 작품이 탄생한답니다! \n- 하나하나 오리고 만들며 소근육과 두뇌가 발달해요. \n- 차근차근 접고 붙이며 집중력과 이해력, 공간 감각도 자라나지요. \n- 좋아하는 음식 이야기를 나누며 소중한 추억도 쌓아 보세요!"
    },
    {
      "title": "도전! 시간 퍼즐북 2 (제한 시간에 도전하는 100가지 두뇌 트레이닝)",
      "link": "https://search.shopping.naver.com/book/catalog/32492194764",
      "image": "https://shopping-phinf.pstatic.net/main_3249219/32492194764.20221019131911.jpg",
      "author": "기탄출판 편집부",
      "discount": 6750,
      "publisher": "기탄교육연구소",
      "pubdate": 20201109,
      "isbn": 9788979593884,
      "description": "『도전! 시간 퍼즐북. 2』는 퍼즐, 미로찾기 등 아이들을 위한 창의적 액티비티 북으로 유명한 영국 iSeek 출판사의 원작을 한국 어린이들에게 맞게 옮겼어요! 시각 커뮤니케이션 박사인 엘리자베스 골딩의 저서로 아이들의 창의적 사고력을 높여준다. 유럽 작가들이 참여한 섬세하고도 감각적인 일러스트로 더욱 즐거워요."
    },
    {
      "title": "도전! 우주 미션",
      "link": "https://search.shopping.naver.com/book/catalog/32455609040",
      "image": "https://shopping-phinf.pstatic.net/main_3245560/32455609040.20230110162945.jpg",
      "author": "전은지",
      "discount": 8100,
      "publisher": "우리학교",
      "pubdate": 20200515,
      "isbn": 9791190337304,
      "description": "「어린이 과학 크로스 인문학」 시리즈 여섯 번째 이야기. 항공우주공학자 전은지 선생님이 지구를 떠나 우주를 탐사하며 우주의 비밀을 풀어 가는 어렵지만 설레는 모험, ‘우주 미션’의 기나긴 여정에 대한 흥미로운 이야기를 들려줍니다. \n\n어린이들에게 다소 생소할 수 있는 ‘우주 미션’이란 무엇인지, 우주 미션을 성공적으로 수행하기 위해서 얼마나 많은 사람의 커다란 노력이 필요한지, 우여곡절 끝에 커다란 발전을 이룩한 우주 미션의 역사와 더불어 현재 어떤 우주 미션들이 이루어지고 있는지 등을 실감 나는 사진, 그림과 함께 생생하게 전달합니다.\n\n우주를 향한 호기심과 열정을 바탕으로 수천수만 명이 힘을 모아 시도해 온 우주 미션들을 알아 가면서, 어린이 독자들은 도전 의식을 자극하는 우주의 신비로움에 매료됨과 동시에 수많은 실패에도 결코 좌절하지 않고 끝없이 도전하는 인류의 위대한 힘을 느낄 수 있을 것입니다."
    },
    {
      "title": "장애학의 도전 (변방의 자리에서 다른 세계를 상상하다)",
      "link": "https://search.shopping.naver.com/book/catalog/32486532207",
      "image": "https://shopping-phinf.pstatic.net/main_3248653/32486532207.20230103163513.jpg",
      "author": "김도현",
      "discount": 19800,
      "publisher": "오월의봄",
      "pubdate": 20191104,
      "isbn": 9791190422000,
      "description": "차별받기 때문에 무언가를 할 수 없는 사람이 되어버린 이들의 해방을 위한 여정!\n\n장애인을 비롯해 인간의 위계에서 가장 후미에 위치한 이들의 자리에서 사회를 바라보는 『장애학의 도전』. 《당신은 장애를 아는가》, 《장애학 함께 읽기》 등의 책을 통해 장애를 개인의 몸에 존재하는 손상이 아닌 사회적 산물로 볼 것을 강조한 노들장애인야학 교사 겸 노들장애학궁리소 연구활동가 김도현이 10년 만에 펴낸 새로운 책으로, 장애인 차별 철폐 외침이 계속되는 투쟁 현장과 연구 그 무엇 하나도 소홀히 하지 않고 몰두해온 저자의 세심한 통찰을 엿볼 수 있다.\n\n여러 저작과 번역서를 통해 비장애인 중심 사회의 면면을 날카롭게 분석하는 한편, 장애에 대한 새로운 사유를 열어주는 해외의 여러 이론들도 활발히 소개해온 저자는 변방의 시좌로 장애인과 소수자를 향한 편견 어린 사고를 낱낱이 파헤치는 동시에, 지금 우리 사회에서 가장 첨예한 장애 문제들을 정면으로 살펴본다. 여전히 지배적인 우생학 논리, 장애인이 겪는 사회적 억압과 배제, 장애인의 자립·자기결정권·노동 등 그 자체로 대단히 중요하고도 논쟁적인 화두를 엮어냈다."
    },
    {
      "title": "도전! 진짜 과자 컬러링",
      "link": "https://search.shopping.naver.com/book/catalog/32436434719",
      "image": "https://shopping-phinf.pstatic.net/main_3243643/32436434719.20230110163615.jpg",
      "author": "애플비북스 편집부",
      "discount": 6300,
      "publisher": "애플비북스",
      "pubdate": 20211010,
      "isbn": 9788967819019,
      "description": "마트에서 보던 진짜 과자와 아이스크림이 한가득!\n제일 좋아하는 간식을 직접 색칠해요!\n\n어떤 게 진짜 과자지? 견본을 보고 똑같이 색칠해 보는 재미가 있어요. \n이런 맛도 나오면 좋겠다~! 나만의 색으로 더 멋진 간식을 완성해 보세요! \n초콜릿 스티커를 가득 붙여 달콤한 칙촉 완성! 여러 가지 스티커 놀이도 함께해요! \n\n좋아하는 간식을 색칠하며 집중력을 키우고, 색연필을 잡는 손의 힘도 길러요. \n어떤 색으로 색칠할까 요리조리 고민하며 창의력을 기르고, 미래의 제품 디자이너가 된 모습도 상상해 볼까요?  \n아이와 함께 좋아하는 간식 이야기를 나누며 소중한 추억도 쌓아 보세요."
    },
    {
      "title": "50대에 도전해서 부자 되는 법 (돈 버는 습관, 수입 창출, 노후 준비까지)",
      "link": "https://search.shopping.naver.com/book/catalog/32443362095",
      "image": "https://shopping-phinf.pstatic.net/main_3244336/32443362095.20230110162942.jpg",
      "author": "서미숙",
      "discount": 13950,
      "publisher": "유노북스",
      "pubdate": 20220203,
      "isbn": 9791190826990,
      "description": "아직 도전하지 않았을 뿐 못하는 일은 없다!\n1년 6개월 만에 찜질방 매점 이모에서\n25억 원 부자가 된 ‘꿈꾸는 서 여사’의 재테크 노하우\n\n잘살아 보려고 열심히 달렸다. 맞벌이하고 자식들 교육에 힘쓰고 투자도 했다. 하지만 인생은 뜻대로 풀리지 않았다. 평범한 50대에 맞닥뜨린 현실은 비참했다. 자녀 뒷바라지하느라 노후는 아직 대책이 없는데 일자리에서 내몰렸다. 부동산과 주식 투자는 번번이 실패해 재산은 수도권의 대출 많은 집 1채만 남았다. 10년 후를 상상해 보니 여전히 일을 해도 가난을 면치 못하고, 자식들에게는 무능력하고 몸 아픈 부모가 될 것이 뻔했다. 앞만 보고 노력했으니 보상받을 줄 알았는데, 미래는 두려웠다.\n“그래서 50대에 부자가 되기로 결심했다!”\n\n여기 찜질방 매점에서 일했던 50대가 1년 6개월 만에 25억 원 자산가가 된 방법을 모두 안내한다. ‘꿈꾸는 서 여사’로 알려진 저자 서미숙은 막막한 현실에서 벗어나기 위해 부자들이 실천했다는 방법을 모조리 찾아보고 따라 했다. 연, 월, 일 목표와 계획을 세워서 새벽 4시에 일어나는 것을 시작으로 독서와 경제 공부, 운동, 돈 관리를 했다. 신용 카드를 모두 탈회하고 4인 가족 기준 일주일에 7만 원, 한 달에 35만 원의 식비를 쓰는 것으로 생활비 예산을 짜서 소비 패턴을 완전히 바꿨다. 그리고 자신의 절약 방법을 블로그를 통해 사람들에게 알리면서 전자책, 강의, 스마트 스토어에도 도전했다. 짬짬이 앱테크로도 돈을 모았다. 그 결과 일하지 않고도 매달 200만 원이 넘는 생활비를 벌게 됐다. 또한 아껴서 모은 종잣돈 1,000만 원으로 부동산, 주식, 달러, ETF에 도전해 아파트 3채와 노후 자금을 만들었다. 명확한 목표, 의지와 용기, 꾸준한 실행력이 있다면 50대에 도전해 인생을 완전히 바꿀 수 있음을 몸소 증명한 것이다.\n당신 역시 그동안 열심히 살아왔을 것이다. 이제는 그 노력의 방향을 아주 조금만 바꿔서 부자들을 따라 해 보라. 부자가 되는 데 너무 늦은 때란 없다. ‘이 나이에 무엇을 시작한다고...’ 너무 늦었다며 포기하고 미래 앞에 무기력하게 있지 마라. 아직 하지 않았을 뿐 못할 것은 없기 때문이다. 누구나 매일 성공적으로 살고, 저절로 돈이 벌리는 시스템을 만들고, 자산을 키울 수 있다. 당신에게 필요한 조건은 ‘부자가 된다’는 확실한 목표를 향해 도전하는 것뿐이다. 이 책에 돈 쓸 곳이 많은 40대, 노후가 막막한 50대, 재테크에 도전하고 싶지만 방법을 모르는 60대, 디지털 도구를 잘 모르고 큰돈이 없는 엄마나 중장년 등 누구나 쉽게 따라 할 수 있는 재테크 방법을 모두 담았다. 이 책으로 당신의 인생에 돈과 활력, 당당함과 풍요로움이 뒤따를 것이다."
    },
    {
      "title": "전체주의 중국의 도전과 미국 (중국몽의 본질과 미국의 대응 전략)",
      "link": "https://search.shopping.naver.com/book/catalog/32464889090",
      "image": "https://shopping-phinf.pstatic.net/main_3246488/32464889090.20221230073443.jpg",
      "author": "뉴트 깅리치",
      "discount": 14400,
      "publisher": "김앤김북스",
      "pubdate": 20210322,
      "isbn": 9788989566830,
      "description": "뉴트 깅리치의 전체주의 중국 위협론 \n냉전보다 더 어려운 싸움이 기다리고 있다\n\n이 책은 전직 미 하원의장 출신의 뉴트 깅리치가 보내는 대중국 경보음이다. 냉전이 끝나고 미국이 자유주의의 역사적 승리에 취해 있던 사이, 그리고 중동의 사막에서 대테러 전쟁에 몰두하는 사이 아시아에서는 중국이라는 강적이 힘을 키워왔다. 미국이 판다 곰일 것이라고 믿었던 중국은 이제 호랑이가 되어 자신의 발톱을 드러내고 있다. 중국이 부유해지면 민주화될 것이라는 미국의 기대는 환상에 불과한 것으로 드러났다. 중국은 공산주의 전체주의 국가이며 인권과 자유, 법치라는 미국의 가치와 공존할 수 없는 현실이 분명해지고 있다. 적어도 미국의 눈에는 그렇다. 깅리치는 21세기 미국과 중국의 대결이 패권을 넘어 인류의 가치와 체제를 결정할 전략적 경쟁이 될 것이라고 말한다.\n\n깅리치가 보기에 거대한 인구, 비상한 관료조직, 전체주의 체제, 그리고 뛰어난 전법의 전통을 가진 중국은 결코 쉬운 상대가 아니다. 전체주의 중국은 더 강력해지고, 더 부유해지고, 더 정교해지고 있다. 깅리치는 오늘날의 중국은 243년 미국 역사에서 상대해야 했던 경쟁자 중 가장 큰 경쟁자라고 확신을 가지고 말한다. 반면 미국 사회는 아직 중국을 상대로 효과적으로 싸울 준비가 되어 있지 않다. 중국에서 돈을 벌거나 벌려고 하는 기업들 또한 적지 않다. 중국은 시간이 자신의 편이라 믿고 있다. 깅리치는 미국이 중국의 도전에 효과적으로 대응하지 못한다면 머지 않는 미래에 전체주의 중국이 세계를 지배하게 될지도 모른다고 경고한다. \n\n이 책은 미국과 중국 두 강대국의 대결 그리고 자유주의와 전체주의라는 두 강력한 비전의 대결에 관한 것이다. 그 대결이 얼마나 치열하고 지속적일지에 관한 책이다. 미국이 그 대결에서 승리하기 위해 어떤 각오로 무엇을 해야 할지에 관한 책이다. 이 책은 우리가 피상적으로 알고 있던 중국의 실체와 그들의 전략 그리고 미국이 어떻게 대응해야 하는지를 보여준다. 이 책은 또한 첨예한 미중 대결의 한복판에 있는 한국이 자신의 국익을 위해 어떤 전략적 선택을 해야 할지에 대해 생각해보게 한다."
    }
  ]
}
